Repository: jorgeroldannovillo/proyecto-traducci-n-3
Catalog: tm/memtrad-wikitravel-LaHaya.tmx
Source language: en_gb
Languages: es_es

source: Madurodam also has an airport, a seaport, beaches, and little cars, trams and trains running through the entire town.
es_es: Madurodam también tiene un aeropuerto, un puerto marítimo, playas, y pequeños coches, tranvías y trenes que circulan por toda la ciudad.

source: Main Page
es_es: Página principal

source: Make use of the indoor parking and enjoy the massage services available! From 89€.
es_es: ¡Aprovecha el aparcamiento cubierto y disfruta de los servicios de masajes disponibles! Desde 89€.

source: Many different bars, restaurants and pubs are located at this unique location, right in the city centre of the Hague:
es_es: Hay muchos bares, restaurantes y pubs diferentes en este lugar único, justo en el centro de la ciudad de La Haya:

source: Many people move to the Randstad area (including The Hague, Amsterdam, Rotterdam) either for a year out, work (as an Expatriate) or to join partners (who are mostly either Expatriates or Dutch).
es_es: Muchas personas se trasladan a la zona de Randstad (incluyendo La Haya, Ámsterdam, Rotterdam) ya sea para un año, para trabajar (como expatriados) o para unirse a sus socios (que en su mayoría son expatriados u holandeses).

source: Menu price €35,00 wine starts at €21,00 per bottle €4,25 per glass edit
es_es: Precio del menú 35€, vino a partir de 21€ por botella y 4,25€ por copa. editar

source: Mid-range
es_es: Gama media

source: Mobile view
es_es: Versión móvil

source: More
es_es: Más

source: More information about this page
es_es: Más información sobre esta página

source: Moscow
es_es: Moscú

source: Most of the clubs here are actually restaurants that turn into a club on Friday and Saturday night (some clubs are open on Thursday as well).
es_es: La mayoría de los clubes aquí son en realidad restaurantes que se convierten en clubes los viernes y sábados por la noche (algunos clubes también abren los jueves).

source: Most of the main department stores are located in this shopping area.
es_es: La mayoría de las principales tiendas están situadas en esta zona de compras.

source: Most of the time, there is also a man there (Cornelis) who sells tiny handpainted paintings of Dutch landscapes for only €5 a piece that make a great gift.
es_es: La mayor parte del tiempo, hay también un hombre (Cornelis) que vende pequeños cuadros pintados a mano de paisajes holandeses por solo 5€ y es un buen regalo.

source: Most of them are homeless and non-aggressive and a simple 'no' will be enough.
es_es: Muchos de ellos son sintecho y no son agresivos y con un simple "no" bastaría.

source: Motorists can easily reach it from the A4 (Exit 9) and A13 (Exit 7).
es_es: Los moteristas pueden llegar fácilmente desde la A4 (salida 9) y la A13 (salida 7).

source: Museums like the Mauritshuis rank among the best in the country.
es_es: Museos como el de los Mauritshuis se encuentran entre los mejores del país.

source: Namespaces
es_es: Nombre

source: Navigation
es_es: Navegación

source: Navigation menu
es_es: Menú de navegación

source: Nederlands
es_es: Holandés

source: Neighbourhoods southwest of the centre are less affluent and may not be as safe.
es_es: Los vecindarios del sudeste del centro son zonas más pobres y podrían no ser igual de seguras.

source: Netherlands
es_es: Holanda

source: Next to Garoeda.
es_es: Al lado Garoeda.

source: Next to the Gemeentemuseum are the GEM, a museum with rotating exhibitions of contemporary art, and the Fotomuseum Den Haag, which has rotating photography exhibitions. €8.
es_es: Junto al museo Gemeente se encuentra el GEM, un museo con exposiciones rotativas de arte contemporáneo, y el Fotomuseum Den Haag, que cuenta con exposiciones rotativas de fotografía. 8€.

source: Not logged in
es_es: No estás conectado

source: Note that you cannot rent bikes here; for bike rentals, try the Central station.
es_es: Ten en cuenta que no puedes alquilar bicis aquí; para el alquiler de bicis prueba en la Estación Central.

source: On "Plein" you will find a variety off nightclubs.
es_es: En "Plein" encontrarás una gran variedad de clubes nocturnos.

source: On Thursdays and Sundays there is a very good antique and book market.
es_es: Los jueves y domingos hay un mercado de antigüedades y libros muy bueno.

source: On hot summer days, hundreds of thousands of people try to reach Scheveningen beach by car, and huge traffic jams of up to 50 km long may occur, causing traffic delays of up to several hours.
es_es: En los calurosos días de verano, cientos de miles de personas intentan llegar a la playa de Scheveningen en coche, y pueden producirse enormes atascos de tráfico de hasta 50 km de longitud, lo que provoca retrasos de tráfico de hasta varias horas.

source: On such days, consider taking public transportation.
es_es: En tales días, considera tomar el transporte público.

source: On the main street in the Zeeheldenkwartier (Elandstraat 52), past the McDonald's and the Albert Heijn, you'll find a small Suriname restaurant called Warung Kromo there.
es_es: En la calle principal del Zeeheldenkwartier (Elandstraat 52), pasando por el McDonald's y el Albert Heijn, encontrarás un pequeño restaurante Surinam llamado Warung Kromo.

source: On this day, large crowds are drawn by the traditional journey that King Willem makes from his palace at Noordeinde to the Knight's Hall at the Binnenhof.
es_es: En este día, el tradicional viaje del rey Guillermo desde su palacio de Noordeinde hasta la Sala de los Caballeros del Binnenhof, atrae a grandes multitudes.

source: One dividing line between affluent and sketchier areas is drawn by some at Laan van Meerdervoort, which runs parallel to the seaside.
es_es: En Laan van Meerdervoort, que discurre paralela al mar, hay una línea divisoria entre las zonas ricas y las más ricas.

source: One of the most famous painters of The Hague School, Hendrik Willem Mesdag, created a vista of the sea, the dunes and Scheveningen village.
es_es: Uno de los pintores más famosos de la Escuela de La Haya, Hendrik Willem Mesdag, creó una vista del mar, las dunas y el pueblo de Scheveningen.

source: Open 7 days/week for lunch and dinner and the perfect place for parties, receptions and meetings. edit
es_es: Abierto los 7 días de la semana para el almuerzo y la cena y es el lugar perfecto para fiestas, bienvenidas y reuniones. editar

source: Open Directory
es_es: Abrir directorio

source: Open until 4 am .[92].
es_es: Abierto hasta las 4 de la mañana. [92].

source: Open until 5 am.[93].
es_es: Abierto hasta las 5 de la mañana[93].

source: Organic
es_es: Comida orgánica

source: Other specialties include Haagsche Ooievaartjes (cookies) and Haags Jantje (chocolate).
es_es: Otras especialidades son Haagsche Ooievaartjes (galletas) y Haags Jantje (chocolate).

source: Other streets bordering the area with similar shops are Vlamingstraat, Venestraat and Wagenstraat.
es_es: Otras calles que bordean la zona con tiendas similares son Vlamingstraat, Venestraat y Wagenstraat.

source: Over the past 10 years, the city has undergone an extensive amount of development in the form of modern architecture projects.
es_es: En los últimos 10 años, la ciudad ha experimentado un gran desarrollo de proyectos de arquitectura moderna.

source: Page
es_es: Página

source: Page information
es_es: Información sobre la página

source: Pages linked to a data item for a disambiguation
es_es: Las páginas enlazadas a un elemento de datos para una desambiguación

source: Parallel to the Denneweg run the Hooigracht and Smidswater canals, which are two of the very few canals in The Hague compared to other major Dutch cities and towns. edit
es_es: Paralelamente a Denneweg, se encuentran los canales de Hooigracht y Smidswater, dos de los pocos canales de La Haya, si lo comparamos con otras grandes ciudades y pueblos de Holanda.editar

source: Past revisions of this page [alt-shift-h]
es_es: Revisiones anteriores de esta página [Alt+shift.+h]

source: Peace Palace, the home of the International Court of Justice and the Permanent Court of Arbitration
es_es: Palacio de la Paz, sede de la Corte Internacional de Justicia y de la Corte Permanente de Arbitraje

source: Pedestrianized, shopping streets with mainly smalll chain stores.
es_es: Calles peatonales y comerciales con pequeñas cadenas de tiendas mayoritariamente

source: Permanent link
es_es: Enlace permanente

source: Permanent link to this revision of the page
es_es: Enlace permanente a esta revisión de la página

source: Personal tools
es_es: Herramientas personales

source: Please remember that possesing large quantities of hasheesh or cannabis is a crime in The Netherlands, and please do not take stuff with you when leaving The Netherlands (you can be punished severely in neigbouring countries).
es_es: Por favor recuerda que poseer grandes cantidades de hachís o cannabis es un crimen en los Países Bajos y, por favor no te lleves nada cuando te vayas de los Países Bajos (podrás ser severamente sancionado en los países colindantes).

source: Popular restaurants are 'Kee Lun Palace', Wong Kee' and 'Full Moon'.
es_es: Los restaurantes más populares son 'Kee Lun Palace', 'Wong Kee' y 'Full Moon'.

source: Popular with students from The Hague.
es_es: Popular entre los estudiantes de La Haya.

source: Populated places in Netherlands
es_es: Lugares de interés en los Países Bajos

source: Powered by MediaWiki
es_es: Impulsado por MediaWiki

source: Prague
es_es: Praga

source: Price range around 30 Euro for a 5 course gourmet meal.
es_es: Los precios oscilan alrededor de 30 euros por una comida gourmet de 5 platos.

source: Prices of drinks are quite similar in every club.
es_es: Los precios de las bebidas son muy similares en todos los clubes.

source: Printable version
es_es: Versión para imprimir

source: Printable version of this page [alt-shift-p]
es_es: Versión de esta página para imprimir [Alt+shift.+p]

source: Privacy policy
es_es: Política de privacidad

source: Private tours and free tours also offered.
es_es: También se ofrecen tours privados y tours gratuitos.

source: Project Home
es_es: Página principal del proyecto

source: Public transport options also exist.
es_es: También existe la opción de coger el transporte público.

source: Quaint cities like Delft, known for its famous blue pottery, and the university town of Leiden are just 15 minutes by train.
es_es: Ciudades pintorescas como Delft, conocida por su famosa cerámica azul, y la ciudad universitaria de Leiden están a tan solo 15 minutos en tren.

source: Random page
es_es: Página aleatoria

source: Rather than having canals like other Dutch cities, The Hague has streets and avenues that are just a little bit wider than those in the rest of the country, giving the city a more continental feel.
es_es: En lugar de tener canales como otras ciudades holandesas, La Haya tiene calles y avenidas que son un poco más amplias que las del resto del país, lo que le da a la ciudad un aire más continental.

source: Rather than having the many foreign tourists and fortune-seekers attracted by Amsterdam's reputation for excitement and liberalism, The Hague generally has more expatriates working and living in the city because of the number of international institutions and companies.
es_es: En lugar de atraer a los numerosos turistas y buscadores de fortuna extranjeros por la reputación de entusiasmo y liberalismo de Ámsterdam, La Haya tiene generalmente más expatriados que trabajan y viven en la ciudad debido al número de instituciones y empresas internacionales.

source: Read
es_es: Leer

source: Recent changes
es_es: Cambios recientes

source: Recent changes in pages linked from this page [alt-shift-k]
es_es: Cambios recientes en páginas que se enlazaron desde esta página [Alt+shift.+k]

source: Recent constructions include the City Hall and Central Library by American architect Richard Meier, De "Snoeptrommel" (known by the locals as Candy-Box) - a round shopping centre next to the old town hall, and a collection of post-modern, brick-clad office towers in between the city hall and the Centraal railway station, which provide new housing for a number of ministries.
es_es: Entre las construcciones recientes se encuentran el Ayuntamiento y la Biblioteca Central del arquitecto estadounidense Richard Meier, De "Snoeptrommel" (conocido por los lugareños como Candy-Box), un centro comercial redondo junto al antiguo ayuntamiento, y una colección de torres de oficinas postmodernas revestidas de ladrillo entre el ayuntamiento y la Estación de Ferrocarril Central, que proporcionan nuevas viviendas para varios ministerios.

source: Registration is done by both police and municipalities.
es_es: El registro es llevado a cabo por la policía y por las municipalidades.

source: Regular ferries sail from Harwich to Hook of Holland.
es_es: Hay ferris que van regularmente desde Harwich hasta Hook of Holland.

source: Related changes
es_es: Cambios relacionados

source: Renowned for its Rosarium or rose garden, with 20,000 different varieties of roses blooming from June until November.
es_es: Conocido por su rosaleda o jardín de rosas, tiene 20.000 variedades diferentes de rosas que florecen de junio a noviembre.

source: Report a problem
es_es: Informar sobre un problema

source: Retrieved from "https://wikitravel.org/wiki/en/index.php?title=The_Hague&oldid=2585547"
es_es: Proviene de "http://wikitravel.org/wiki/en/index.php?title=The_Hague&oldid=2585547"

source: Rotating exhibitions on 19th and early 20th century art held here are also quite popular.
es_es: También son muy populares las exposiciones rotatorias sobre el arte del siglo XIX y principios del XX que se celebran aquí.

source: Rotterdam
es_es: Róterdam

source: Rotterdam-based RET [56] runs a Randstadrail line between The Hague and Rotterdam, through various suburbs.
es_es: RET[56], con sede en Rotterdam, recorre una línea de Randstadrail entre La Haya y Rotterdam, a través de varios suburbios.

source: Routes through The Hague
es_es: Rutas por La Haya

source: Runs IMAX/Discovery-style documentaries; some are aimed at children. €9.
es_es: Ofrece documentales de estilo IMAX/Discovery; algunos están dirigidos a niños. 9€.

source: Scheveningen (and to a lesser extent Kijkduin) is a busy seaside resort filled with boardwalk cafes and close to the dunes.
es_es: Scheveningen (y en menor medida Kijkduin) es un balneario lleno de cafés y cerca de las dunas.

source: Scheveningen Pier in the late summer
es_es: Scheveningen Pier al final del verano

source: Scheveningen gets crowded in the summer, so try Kijkduin if you're looking for something a little more peaceful. edit
es_es: Scheveningen está abarrotado de gente en verano, por lo que si estás buscando algo más tranquilo, visita Kijkduin. editar

source: Schilderswijk and Transvaal areas are blocks that should be avoided after dark.
es_es: Las áreas de Schilderswijk y Transvaal son lugares que deben evitarse al anochecer.

source: Schiphol Airport
es_es: Aeropuerto de Ámsterdam-Schiphol

source: Search
es_es: Buscar

source: Search Wikitravel [alt-shift-f]
es_es: Búsqueda Wikitravel [Alt+shift.+f]

source: See
es_es: Qué visitar

source: See the city through the eyes of a passionate, knowledgeable local guide.
es_es: Contempla la ciudad a través de los ojos de un guía local culto y apasionado.

source: Serving meat and fish grilled on the green egg as well as a selection of delicious home-made hamburgers (www.burgerz.nl).
es_es: Sirven carne y pescado a la parrilla sobre un huevo verde, así como una selección de deliciosas hamburguesas caseras (www.burgerz.nl).

source: Simple but excellent food, has been around for over 40 years and has not changed since.
es_es: Comida simple pero excelente, se fundó hace más de 40 años y no ha cambiado desde entonces.

source: Since Amsterdam draws more coffee-shop tourism prices are lower in The Hague.
es_es: Desde que Ámsterdam atrae más turismo de cafeterías, los precios son más bajos en La Haya.

source: Since The Hague was founded on a former hunting manor, there are a variety of parks and green spaces that are ideal for exploration.
es_es: Desde que La Haya fue fundada en una antigua finca de caza, hay una variedad de parques y espacios verdes que son ideales para la exploración.

source: Since its first edition in 1958 it has been the quintessential event and meeting place for the country's sizable Dutch-East-Indian community.
es_es: Desde su primera edición en 1958 ha sido el evento por excelencia y el lugar de encuentro de la importante comunidad holandesa del este de la India.

source: Since then it has been modified countless times to accommodate the expanding Dutch government.
es_es: Desde entonces ha sido modificado en innumerables ocasiones para acomodar al creciente gobierno holandés.

source: Small 'living-room style restaurant' with very personal and attentive service.
es_es: Pequeño restaurante con un estilo parecido al de un salón, con un servicio muy familiar y atento.

source: Small but excellent choice of dishes.
es_es: Pequeño pero con una excelente selección de platos.

source: Small restaurant with somewhat minimalist decor.
es_es: Pequeño restaurante con una decoración algo minimalista.

source: Some of its supporters were known as the most notorious hooligans of the country, perpetuating a stereotype of "lower-class" for the inhabitants of that area.
es_es: Algunos de sus seguidores eran conocidos como los hooligans más infames del país, perpetuando el esteriotipo de "clase baja" para los habitantes de esa zona.

source: Some renowned places:
es_es: Algunos sitios famosos:

source: South Holland
es_es: Sur de Holanda

source: Southbound trains from Den Haag CS always pass through Hollands Spoor.
es_es: Los trenes hacia el sur desde la Estación Central de La Haya siempre pasan por Hollands Spoor.

source: Special pages
es_es: Páginas especiales

source: Special rates for groups and also the possibility to rent a boat with a captain.
es_es: Tarifas especiales para grupos y también la posibilidad de alquilar un barco con capitán.

source: Special:Categories
es_es: Especial: Categorías

source: Special:Search
es_es: Especial: Búsqueda

source: Spectacular place and good restaurant. edit
es_es: Un espectacular lugar y un buen restaurante editar.

source: Splurge
es_es: Gastos

source: Statenkwartier Area
es_es: Zona de Statenkwartier

source: Stores such as Burberry, Hugo Boss, Ralph Lauren, and others cater to an upscale crowd.
es_es: Tiendas como Burberry, Hugo Boss, Ralph Lauren, y otras que ofrecen servicio de comidas a un público de alto nivel.

source: Street begging is common around the Hollands Spoor train station and at the Grote Markt.
es_es: La mendicidad callejera es común alrededor de la estación de tren de Hollands Spoor y en el Grote Markt.

source: Sufficient for the backpacker who wants something more than a hostel, and in a relatively central location of the city.
es_es: Suficiente para el mochilero que quiere algo más que un albergue, y en una ubicación relativamente céntrica de la ciudad.

source: Taking a tram is also considered safe, as the so-called 'risky lines' in this area now have a security team on board from 8PM till 1AM.
es_es: Coger un tranvía también se considera seguro, ya que las llamadas "líneas de riesgo" en esta zona cuentan ahora con un equipo de seguridad a bordo desde las 20:00h hasta la 1:00h de la madrugada.

source: Talk
es_es: Habla

source: Terms of use
es_es: Términos de uso

source: Text is available under [http://wikitravel.org/shared/Copyleft Creative Commons Attribution-ShareAlike 3.0] images are available under [http://wikitravel.org/shared/How_to_re-use_Wikitravel_guides various licenses], see each image for details.
es_es: El texto está disponible en [http://wikitravel.org/shared/Copyleft Creative Commons Attribution-ShareAlike 3.0] imágenes disponibles en [http://wikitravel.org/shared/How_to_re-use_Wikitravel_guides various licenses], ver cada imagen para más detalles.

source: That being said, tobacco smoking appears to be tolerated in coffee shops, and their pre-rolled joints are often mixed with tobacco.
es_es: Dicho esto, el consumo de tabaco parece estar tolerado en cafeterías, y sus porros premanufacturados están normalmente mezclados con tabaco.

source: That is especially true for non-EU citizens.
es_es: Esto es especialmente aplicable a los ciudadanos no europeos.

source: The Eerste Kamer (first chamber) meets monthly, and does so in a splendid 17th century Dutch-styled interior with a lavishly painted ceiling. edit
es_es: La Eerste Kamer (primera cámara) se reúne mensualmente, y lo hace en un espléndido interior del siglo XVII de estilo holandés con un extravagante techo pintado. editar

source: The Gemeentemuseum also has a large selection of paintings of the Hague School, a 19th century movement of landscape artists, in addition to period rooms and collections of fashion, musical instruments and decorative arts.
es_es: El Gemeentemuseum también tiene una gran selección de pinturas de la Escuela de La Haya, un movimiento de paisajistas del siglo XIX, además de salas de época y colecciones de moda, instrumentos musicales y artes decorativas.

source: The Haagse Bos also contains the Queen's palace of Huis ten Bosch.
es_es: El Haagse Bos también tiene el palacio de la Reina de Huis ten Bosch.

source: The Hague
es_es: La Haya

source: The Hague [http://www.denhaag.com] (Dutch: Den Haag or 's-Gravenhage) is a city in the province of South Holland in the Netherlands.
es_es: La Haya [http://www.denhaag.com] (Alemán: Den Haag o Gravenhage) es una ciudad de la provincia del sur de Holanda en los Países Bajos.

source: The Hague also offers a few attractions especially appealing to children, such as the miniature city of Madurodam and the 360 degree Omniversum cinema.
es_es: La Haya también ofrece algunas atracciones especialmente atractivas para los niños, como la ciudad en miniatura de Madurodam y el cine Omniversum de 360 grados.

source: The Hague has an efficient city wide system of light rail (called RandstadRail), trams and buses, running mostly on free tracks allowing for a fairly speedy ride.
es_es: La Haya tiene un sistema eficiente de metro ligero (llamado RandstadRail), tranvías y autobuses, que circulan en su mayoría por vías libres, lo que permite un viaje bastante rápido.

source: The Hague has two main train stations, serving domestic and international routes.
es_es: La Haya tiene dos estaciones de tren principales, que dan servicio a rutas nacionales e internacionales.

source: The Hague has very little of the edginess and excitement of Amsterdam; however, it provides well for its inhabitants in different ways, such as large areas of green space, 11 km of coastline, attractive shopping streets and an extensive multicultural scene.
es_es: La Haya tiene muy poca emoción en comparación con Amsterdam; sin embargo, proporciona bienestar a sus habitantes de diferentes maneras, como con grandes áreas verdes, 11 km de costa, atractivas calles comerciales y un extenso escenario multicultural.

source: The Hague is connected by toll-free motorways to Amsterdam (A4 and A44), Rotterdam (A13) and Utrecht (A12).
es_es: La Haya está conectada por autopistas gratuitas con Amsterdam (A4 y A44), Rotterdam (A13) y Utrecht (A12).

source: The Hague lies on the North Sea and is home to Scheveningen, the most popular seaside resort of the Netherlands, as well as the smaller resort of Kijkduin.
es_es: La Haya está en el Mar del Norte y allí se encuentra la playa de Scheveningen, que tiene el resort más popular en primera línea de playa de los Países Bajos, así como el más pequeño, en la playa de Kijkduin.
